/* plural annotations, plural page count, author */
"%1$d annotations on %2$d pages by %3$@" = "%1$d anotaciones en %2$d páginas de %3$@";

/* plural annotations, single page count, author */
"%1$d annotations on 1 page by %2$@" = "%1$d anotaciones en 1 páginas de %2$@";

/* header in PDF summary: single page PDF, multiple annotations all on a single page, no author (e.g. '3 annotations') */
"%d annotations" = "%d anotaciones";

/* header in PDF summary: single page PDF, multiple annotations all on a single page, author (e.g. '3 annotations by Phil') */
"%d annotations by %@" = "%1$d anotaciones de %2$@";

/* header in PDF summary: multiple page PDF, multiple annotations on separate pages, no author (e.g. '3 annotations on 2 pages') */
"%d annotations on %d pages" = "%1$d anotaciones en %2$d páginas";

/* header in PDF summary: multiple page PDF, multiple annotations on separate pages, author (e.g. '3 annotations on 2 pages by Phil') */
"%d annotations on %d pages by %@" = "%1$d anotaciones en %2$d páginas de %3$@";

/* header in PDF summary: multiple page PDF, multiple annotations all on a single page, no author (e.g. '3 annotations on 1 page') */
"%d annotations on 1 page" = "%d anotaciones en 1 página";

/* header in PDF summary: multiple page PDF, multiple annotations all on a single page, author (e.g. '3 annotations on 1 page by Phil') */
"%d annotations on 1 page by %@" = "%1$d anotaciones en 1 páginas de %2$@";

/* header in PDF summary: single page PDF, 1 annotation, no author (e.g. '1 annotation') */
"1 annotation" = "1 anotación";

/* header in PDF summary: single page PDF, 1 annotation, author (e.g. '1 annotation by Phil') */
"1 annotation by %@" = "1 anotación por %@";

/* header in PDF summary: multiple page PDF, 1 annotation, no author (e.g. '1 annotation on 1 page') */
"1 annotation on 1 page" = "1 anotación en 1 página";

/* single annotation, single page count, author */
"1 annotation on 1 page by %1$@" = "1 anotación en 1 página por %1$@";

/* header in PDF summary: multiple page PDF, 1 annotation, author (e.g. '1 annotation on 1 page by Phil') */
"1 annotation on 1 page by %@" = "1 anotación en 1 página por %@";

/* Tooltip for the arrow button */
"Add arrows to your image" = "Añade flechas a tu imagen";

/* Tooltip for the emoticon stamps button */
"Add emoticons to your image" = "Añade emoticonos a tu imagen";

/* Tooltip for the shapes button */
"Add shapes to your image" = "Añade formas a tu imagen";

/* Tooltip for the stamps button */
"Add stamps to your image" = "Añade sellos a tu imagen";

/* Tooltip for the text button */
"Add text to your image" = "Añade texto a tu imagen";

/* PDF menu item to display all pages */
"All Pages" = "Todas las páginas";

/* Tooltip for the angry stamp button */
"Angry" = "Enfadado";

/* PDF menu item to display only annotated pages */
"Annotated Only" = "Solo anotaciones";

/* Accessibility description: PDF popup button to switch between displaying all or annotated pages */
"Annotation Filter" = "Filtro de anotaciones";

/* Apply */
"Apply" = "Aplicar";

/* Approved stamp default text
   Tooltip for the approved stamp button */
"Approved" = "Aprobada";

/* Arrow creation undo/redo name */
"Arrow" = "Flecha";

/* arrow First Time User Experience Label next to Tool Bar Item */
"arrow" = "flecha";

/* Arrow Endpoint undo/redo name */
"Arrow Endpoint" = "Final de la Flecha";

/* Arrow Rotation undo/redo name */
"Arrow Rotation" = "Rotación de la Flecha";

/* Attach Label to stamp undo/redo name */
"Attach Label" = "Adjuntar Etiqueta";

/* Tooltip for the attention stamp button */
"Attention" = "Atención";

/* Cancel */
"Cancel" = "Cancelar";

/* Change Text undo/redo name */
"Change Text" = "Cambiar Texto:";

/* First time UX: Properties */
"Choose size and color" = "Elegir tamaño y color";

/* First time UX: Tools */
"Choose tools" = "Elegir herramientas";

/* Click to expand the canvas by %u points in this direction */
"Click to expand the canvas by %ld points in this direction" = "Presione click para expandir el lienzo %ld puntos en esta dirección";

/* Click to expand the canvas in this direction */
"Click to expand the canvas in this direction" = "Presione click para expandir el lienzo en esta dirección";

/* Tooltip for the color button */
"Color" = "Color";

/* Color Change undo/redo name */
"Color Change" = "Cambiar Color";

/* Tooltip for the cool stamp button */
"Cool" = "Genial";

/* Crop undo/redo name */
"Crop" = "Recortar";

/* Crop Area undo/redo name for crop area on the canvas */
"Crop Area" = "Área de recorte";

/* Crop button */
"Crop Image" = "Recortar Imagen";

/* Tooltip for the expand/crop button */
"Crop your image" = "Recorta tu imagen";

/* Delete button title */
"Delete" = "Eliminar";

/* Delete PDF Page
   Delete PDF Page undo/redo name */
"Delete Page" = "Eliminar página";

/* draw First Time User Experience Label next to Tool Bar Item */
"draw" = "dibuja";

/* Tooltip for the pens button */
"Draw on your image" = "Dibuja en tu imagen";

/* Ellipse creation undo/redo name
   Tooltip for the ellipse button */
"Ellipse" = "Elipse";

/* Ellipse Rotate undo/redo name */
"Ellipse Rotate" = "Rotar Elipse";

/* Ellipse Size undo/redo name */
"Ellipse Size" = "Tamaño de la Elipse";

/* First Time User Experience Label next to Tool Bar Item */
"emoticon" = "emoticono";

/* Expand Canvas undo/redo name */
"Expand Canvas" = "Ampliar Lienzo";

/* Happy stamp default text */
"Fantastic!" = "¡Fantástico!";

/* Flip undo/redo name */
"Flip" = "Girar";

/* Angry stamp default text */
"Grrr" = "Grrr";

/* Tooltip for the happy stamp button */
"Happy" = "Contento";

/* Cool! stamp default text */
"Hehe" = "Jeje";

/* Highlighter creation undo/redo name
   Tooltip for the highlighter button */
"Highlighter" = "Resaltador";

/* Error description for when images are too large */
"Image is too large." = "La imagen es demasiado grande.";

/* Silly stamp default text */
"Kidding!" = "¡Es broma!";

/* Line creation undo/redo name
   Tooltip for the line button */
"Line" = "Línea";

/* Line Endpoint undo/redo name */
"Line Endpoint" = "Final de la Línea";

/* Line Rotation undo/redo name */
"Line Rotation" = "Rotación de la Línea";

/* Marker creation undo/redo name
   Tooltip for the marker button */
"Marker" = "Marcador";

/* Move undo/redo name */
"Move" = "Mover";

/* Nudge undo/redo name for selected elements on the canvas */
"Nudge" = "Sacudida";

/* Skitch max canvas size alert OK button title */
"OK" = "OK";

/* First Time User Experience Label next to Tool Bar Item */
"pan" = "mover";

/* PDF with summary */
"PDF with summary" = "Resumen de PDF";

/* Perfect stamp default text
   Tooltip for the perfect stamp button */
"Perfect" = "Perfecto";

/* Tooltip for the unpinned button */
"Pin sub tools open" = "Mantener ancladas las herramientas del submenú";

/* Pixelate undo/redo name */
"Pixelate" = "Pixelar";

/* First Time User Experience Label next to Tool Bar Item */
"pixelate" = "pixela";

/* Tooltip for the pixelate button */
"Pixelate your image" = "Pixela tu imagen";

/* Tooltip for the question stamp button */
"Question" = "Pregunta";

/* Rectangle creation undo/redo name
   Tooltip for the rectangle button */
"Rectangle" = "Rectángulo";

/* Rectangle Rotate undo/redo name */
"Rectangle Rotate" = "Rotar Rectángulo";

/* Rectangle Size undo/redo name */
"Rectangle Size" = "Tamaño del Rectángulo";

/* Redo button */
"Redo" = "Rehacer";

/* Rejected stamp default text
   Tooltip for the rejected stamp button */
"Rejected" = "Rechazada";

/* Resize Canvas undo/redo name */
"Resize Canvas" = "Cambiar el tamaño de Canvas";

/* Tooltip for the resize button */
"Resize your image" = "Cambia el tamaño de tu imagen";

/* Rotate undo/redo name */
"Rotate" = "Rotar";

/* Rotate Canvas undo/redo name */
"Rotate Canvas" = "Rotar Canvas";

/* Rotate PDF Page undo/redo name */
"Rotate Page" = "Rotar Página";

/* Rotate PDF Page 90 degrees Clockwise */
"Rotate Page Clockwise" = "Rotar la página en el sentido de las agujas del reloj";

/* Rotate PDF Page 90 degrees Counterclockwise */
"Rotate Page Counterclockwise" = "Rotar la página en el sentido opuesto a las agujas del reloj";

/* Rounded Rectangle creation undo/redo name
   Tooltip for the rounded rectangle button */
"Rounded Rectangle" = "Rectángulo redondeado";

/* Rounded Rectangle Rotate undo/redo name */
"Rounded Rectangle Rotate" = "Rotar Rectángulo Redondeado";

/* Rounded Rectangle Size undo/redo name */
"Rounded Rectangle Size" = "Tamalo del Rectángulo Redondeado";

/* First time UX: Overflow menu */
"Save, share and more" = "Guardar, compartir y mucho más";

/* Scale undo/redo name */
"Scale" = "Escala";

/* shapes First Time User Experience Label next to Tool Bar Item */
"shapes" = "formas";

/* Tooltip for the silly stamp button */
"Silly" = "Absurdo";

/* Tooltip for the size button */
"Size" = "Tamaño";

/* Size Change undo/redo name */
"Size Change" = "Cambiar Tamaño";

/* Skitch JPG */
"Skitch JPG" = "Skitch JPG";

/* Skitch PDF */
"Skitch PDF" = "Skitch PDF";

/* Skitch PDF with summary */
"Skitch PDF with summary" = "Skitch PDF con resumen";

/* Skitch PNG */
"Skitch PNG" = "Skitch PNG";

/* Skitch Summary */
"Skitch Summary" = "Resumen de Skitch";

/* Stamp creation undo/redo name */
"Stamp" = "Sello";

/* First Time User Experience Label next to Tool Bar Item */
"stamp" = "sello";

/* Stamp Tail Position undo/redo name */
"Stamp Tail Position" = "Posición de la Cola del Sello";

/* Annotation Summary */
"Summary" = "Resumen";

/* Tooltip for the surprise stamp button */
"Surprise" = "Sorpresa";

/* Educational message for users if they tap twice without effect. */
"Tap & drag to draw" = "Pulsa y arrastra para dibujar";

/* Text undo/redo name */
"Text" = "Texto";

/* text for First Time User Experience Label next to Tool Bar Item */
"text" = "texto";

/* Text Font Change undo/redo name
   Text Font undo/redo name */
"Text Font Change" = "Cambiar Fuente del Texto";

/* Text Move undo/redo name */
"Text Move" = "Mover Texto";

/* Text Style Change undo/redo name
   Text Style undo/redo name */
"Text Style Change" = "Cambiar Estilo del Texto";

/* Surprise! stamp default text */
"Uh oh…" = "Oh oh...";

/* Error description for when  image fails to load. */
"Unable to read document." = "No se puede leer el documento.";

/* Undo button */
"Undo" = "Deshacer";

/* Tooltip for the pinned button */
"Unpin sub tools" = "Desanclar las herramientas del submenú";

/* What? stamp default text */
"What?" = "¿Qué?";

/* Wow! stamp default text */
"Wow!" = "¡Wow!";

/* Skitch max canvas size alert message */
"You have reached the maximum size allowable for an image. If you would like to expand further please crop your image or use a lower resolution image." = "Has alcanzado el tamaño máximo permitido para una imagen. Si deseas ampliarla todavía más, recorta la imagen o utiliza una imagen de menor resolución.";
